{
  "qotd": [
    {
      "quote": "Those who mind don't matter, and those who matter don't mind.",
      "author": "Bernard M. Baruch"
    },
    {
      "quote": "A room without books is like a body without a soul.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    {
      "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "If you don't stand for something you will fall for anything.",
      "author": "Malcolm X"
    },
    {
      "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
      "author": "Bil Keane"
    },
    {
      "quote": "The man who does not read has no advantage over the man who cannot read.",
      "author": "Mark Twain"
    },
    {
      "quote": "We are all in the gutter, but some of us are looking at the stars.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "That which does not kill us makes us stronger.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Love all, trust a few, do wrong to none.",
      "author": "William Shakespeare"
    },
    {
      "quote": "We don't see things as they are, we see them as we are.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Fairy tales are more than true; not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
      "author": "G.K. Chesterton"
    },
    {
      "quote": "We read to know that we are not alone.",
      "author": "William Nicholson"
    },
    {
      "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Time you enjoy wasting is not wasted time.",
      "author": "Marthe Troly-Curtin"
    },
    {
      "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "Never trust anyone who has not brought a book with them.",
      "author": "Lemony Snicket"
    },
    {
      "quote": "A day without laughter is a day wasted.",
      "author": "Nicolas Chamfort"
    },
    {
      "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Choose a job you love, and you will never have to work a day in your life.",
      "author": "Confucius"
    },
    {
      "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
      "author": "Bob Marley"
    },
    {
      "quote": "To the well-organized mind, death is but the next great adventure.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "It takes courage to grow up and become who you really are.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
      "author": "William Shakespeare"
    },
    {
      "quote": "A lie can travel half way around the world while the truth is putting on its shoes.",
      "author": "Mark Twain"
    },
    {
      "quote": "It's better to be unhappy alone than unhappy with someone.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Life is an awful, ugly place to not have a best friend.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "I don't know the key to success, but the key to failure is trying to please everyone.",
      "author": "Bill Cosby"
    },
    {
      "quote": "The pure and simple truth is rarely pure and never simple.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Knowing yourself is the beginning of all wisdom.",
      "author": "Aristotle"
    },
    {
      "quote": "It matters not what someone is born, but what they grow to be.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "The truth will set you free, but first it will piss you off.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "Some day you will be old enough to start reading fairy tales again.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Memories warm you up from the inside. But they also tear you apart.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Coincidence is God's way of remaining anonymous.",
      "author": "Albert Einstein"
    },
    {
      "quote": "We should all start to live before we get too old. Fear is stupid. So are regrets.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Don't think or judge, just listen.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "It is sometimes an appropriate response to reality to go insane.",
      "author": "Philip K. Dick"
    },
    {
      "quote": "Be kind, for everyone you meet is fighting a harder battle.",
      "author": "Plato"
    },
    {
      "quote": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "quote": "When someone loves you, the way they say your name is different. You know that your name is safe in their mouth.",
      "author": "Jess C. Scott"
    },
    {
      "quote": "Whether you think you can, or you think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "quote": "Fate is like a strange, unpopular restaurant filled with odd little waiters who bring you things you never asked for and don't always like.",
      "author": "Lemony Snicket"
    },
    {
      "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
      "author": "Isaac Asimov"
    },
    {
      "quote": "Happiness in intelligent people is the rarest thing I know.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "Faith is taking the first step even when you can't see the whole staircase.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "A clever person solves a problem. A wise person avoids it.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Those who don't believe in magic will never find it.",
      "author": "Roald Dahl"
    },
    {
      "quote": "Don’t go around saying the world owes you a living. The world owes you nothing. It was here first.",
      "author": "Mark Twain"
    },
    {
      "quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
      "author": "Albert Camus"
    },
    {
      "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "That's the thing about pain... it demands to be felt.",
      "author": "John Green"
    },
    {
      "quote": "Women are meant to be loved, not to be understood.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "If you're looking for sympathy you'll find it between shit and syphilis in the dictionary.",
      "author": "David Sedaris"
    },
    {
      "quote": "Facts do not cease to exist because they are ignored.",
      "author": "Aldous Huxley"
    },
    {
      "quote": "Nothing that’s worthwhile is ever easy. Remember that.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "It's only after we've lost everything that we're free to do anything.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Never memorize something that you can look up.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Count your age by friends, not years. Count your life by smiles, not tears.",
      "author": "John Lennon"
    },
    {
      "quote": "Always do what you are afraid to do.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Our lives begin to end the day we become silent about things that matter.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?",
      "author": "L.M. Montgomery"
    },
    {
      "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "You talk when you cease to be at peace with your thoughts.",
      "author": "Kahlil Gibran"
    },
    {
      "quote": "Laughter is timeless. Imagination has no age. And dreams are forever.",
      "author": "Walt Disney Company"
    },
    {
      "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Education is what remains after one has forgotten what one has learned in school.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Think of all the beauty still left around you and be happy.",
      "author": "Anne Frank"
    },
    {
      "quote": "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Every saint has a past, and every sinner has a future.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "We all die. The goal isn't to live forever, the goal is to create something that will.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "Wrinkles should merely indicate where the smiles have been.",
      "author": "Mark Twain"
    },
    {
      "quote": "You wouldn't worry so much about what others think of you if you realized how seldom they do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves.",
      "author": "William Shakespeare"
    },
    {
      "quote": "What a slut time is. She screws everybody.",
      "author": "John Green"
    },
    {
      "quote": "Man is the only creature who refuses to be what he is.",
      "author": "Albert Camus"
    },
    {
      "quote": "Sarcasm is the last refuge of the imaginatively bankrupt.",
      "author": "Cassandra Clare"
    },
    {
      "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "We believe in ordinary acts of bravery, in the courage that drives one person to stand up for another.",
      "author": "Veronica Roth"
    },
    {
      "quote": "What a treacherous thing to believe that a person is more than a person.",
      "author": "John Green"
    },
    {
      "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is to not stop questioning.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Waiting is painful. Forgetting is painful. But not knowing which to do is the worst kind of suffering.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "If you are going through hell, keep going.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Faithless is he that says farewell when the road darkens.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Experience is merely the name men gave to their mistakes.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Sometimes it seems safer to hold it all in, where the only person who can judge is yourself.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "We are all of us stars, and we deserve to twinkle.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth.",
      "author": "Arthur Conan Doyle"
    },
    {
      "quote": "Weeds are flowers, too, once you get to know them.",
      "author": "A.A. Milne"
    },
    {
      "quote": "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Some people feel the rain. Others just get wet.",
      "author": "Bob Marley"
    },
    {
      "quote": "Think before you speak. Read before you think.",
      "author": "Fran Lebowitz"
    },
    {
      "quote": "The truth does not change according to our ability to stomach it.",
      "author": "Flannery O'Connor"
    },
    {
      "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "All the darkness in the world cannot extinguish the light of a single candle.",
      "author": "St. Francis of Assisi"
    },
    {
      "quote": "Life can only be understood backwards; but it must be lived forwards.",
      "author": "Søren Kierkegaard"
    },
    {
      "quote": "Fantasy is hardly an escape from reality. It's a way of understanding it.",
      "author": "Lloyd Alexander"
    },
    {
      "quote": "If you have a garden and a library, you have everything you need.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "You cannot protect yourself from sadness without protecting yourself from happiness.",
      "author": "Jonathan Safran Foer"
    },
    {
      "quote": "Worry does not empty tomorrow of its sorrow, it empties today of its strength.",
      "author": "Corrie ten Boom"
    },
    {
      "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Life's under no obligation to give us what we expect.",
      "author": "Margaret Mitchell"
    },
    {
      "quote": "Maybe our favorite quotations say more about us than about the stories and people we're quoting.",
      "author": "John Green"
    },
    {
      "quote": "What is the point of being alive if you don't at least try to do something remarkable?",
      "author": "John Green"
    },
    {
      "quote": "Great spirits have always encountered violent opposition from mediocre minds.",
      "author": "Albert Einstein"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Never let your sense of morals prevent you from doing what is right.",
      "author": "Isaac Asimov"
    },
    {
      "quote": "Never allow someone to be your priority while allowing yourself to be their option.",
      "author": "Mark Twain"
    },
    {
      "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
      "author": "Rumi"
    },
    {
      "quote": "In a time of deceit telling the truth is a revolutionary act.",
      "author": "George Orwell"
    },
    {
      "quote": "Why fit in when you were born to stand out?",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Stories of imagination tend to upset those without one.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "The marks humans leave are too often scars.",
      "author": "John Green"
    },
    {
      "quote": "Time is the coin of your life. You spend it. Do not allow others to spend it for you.",
      "author": "Carl Sandburg"
    },
    {
      "quote": "Try not to become a man of success. Rather become a man of value.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Follow your inner moonlight; don't hide the madness.",
      "author": "Allen Ginsberg"
    },
    {
      "quote": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "Pain is inevitable. Suffering is optional.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "The only way to find true happiness is to risk being completely cut open.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Don't part with your illusions. When they are gone you may still exist, but you have ceased to live.",
      "author": "Mark Twain"
    },
    {
      "quote": "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
      "author": "Philip Pullman"
    },
    {
      "quote": "All endings are also beginnings. We just don't know it at the time.",
      "author": "Mitch Albom"
    },
    {
      "quote": "Only a true best friend can protect you from your immortal enemies.",
      "author": "Richelle Mead"
    },
    {
      "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Whatever you're meant to do, do it now. The conditions are always impossible.",
      "author": "Doris Lessing"
    },
    {
      "quote": "Live in the present, remember the past, and fear not the future, for it doesn't exist and never shall. There is only now.",
      "author": "Christopher Paolini"
    },
    {
      "quote": "It's not the load that breaks you down, it's the way you carry it.",
      "author": "Lou Holtz"
    },
    {
      "quote": "Truth only means something when it's hard to admit.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "Don't be afraid of death; be afraid of an unlived life. You don't have to live forever, you just have to live.",
      "author": "Natalie Babbitt"
    },
    {
      "quote": "A cynic is a man who knows the price of everything, and the value of nothing.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "You should never be surprised when someone treats you with respect, you should expect it",
      "author": "Sarah Dessen"
    },
    {
      "quote": "You never fail until you stop trying.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Always do what is right. It will gratify half of mankind and astound the other.",
      "author": "Mark Twain"
    },
    {
      "quote": "If you look for perfection, you'll never be content.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "When someone leaves, it's because someone else is about to arrive.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Fiction is the truth inside the lie.",
      "author": "Stephen King"
    },
    {
      "quote": "If everybody is thinking alike, then somebody isn't thinking.",
      "author": "George S. Patton Jr."
    },
    {
      "quote": "You never know what worse luck your bad luck has saved you from.",
      "author": "Cormac McCarthy"
    },
    {
      "quote": "Without suffering, there'd be no compassion.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "You can't measure the mutual affection of two human beings by the number of words they exchange.",
      "author": "Milan Kundera"
    },
    {
      "quote": "Reality is that which, when you stop believing in it, doesn't go away.",
      "author": "Philip K. Dick"
    },
    {
      "quote": "You have to know what you stand for, not just what you stand against.",
      "author": "Laurie Halse Anderson"
    },
    {
      "quote": "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The journey of a thousand miles begins with a single step.",
      "author": "Lao Tzu"
    },
    {
      "quote": "The trouble is not in dying for a friend, but in finding a friend worth dying for.",
      "author": "Mark Twain"
    },
    {
      "quote": "God will not look you over for medals, degrees or diplomas but for scars.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "The unfed mind devours itself.",
      "author": "Gore Vidal"
    },
    {
      "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Trying to define yourself is like trying to bite your own teeth.",
      "author": "Alan Wilson Watts"
    },
    {
      "quote": "The simple things are also the most extraordinary things, and only the wise can see them.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Pain is temporary. Quitting lasts forever.",
      "author": "Lance Armstrong"
    },
    {
      "quote": "He who controls the past controls the future. He who controls the present controls the past.",
      "author": "George Orwell"
    },
    {
      "quote": "Let us be grateful to the people who make us happy; they are the charming gardeners who make our souls blossom.",
      "author": "Marcel Proust"
    },
    {
      "quote": "Once you learn to read, you will be forever free.",
      "author": "Frederick Douglass"
    },
    {
      "quote": "Education is the most powerful weapon which you can use to change the world.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "It is amazing how complete is the delusion that beauty is goodness.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "Remember, darkness does not always equate to evil, just as light does not always bring good.",
      "author": "P.C. Cast"
    },
    {
      "quote": "No persons are more frequently wrong, than those who will not admit they are wrong.",
      "author": "François de La Rochefoucauld"
    },
    {
      "quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "In ancient times cats were worshipped as gods; they have not forgotten this.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "Silence make the real conversations between friends. Not the saying, but the never needing to say that counts.",
      "author": "Margaret Lee Runbeck"
    },
    {
      "quote": "The most wasted of all days is one without laughter.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "A person often meets his destiny on the road he took to avoid it.",
      "author": "Jean de La Fontaine"
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    }
  ]
}
