{
  "qotd": [
    {
      "quote": "Those who mind don't matter, and those who matter don't mind.",
      "author": "Bernard M. Baruch"
    },
    {
      "quote": "A room without books is like a body without a soul.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    {
      "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "If you don't stand for something you will fall for anything.",
      "author": "Malcolm X"
    },
    {
      "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
      "author": "Bil Keane"
    },
    {
      "quote": "The man who does not read has no advantage over the man who cannot read.",
      "author": "Mark Twain"
    },
    {
      "quote": "We are all in the gutter, but some of us are looking at the stars.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "That which does not kill us makes us stronger.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Love all, trust a few, do wrong to none.",
      "author": "William Shakespeare"
    },
    {
      "quote": "We don't see things as they are, we see them as we are.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Fairy tales are more than true; not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
      "author": "G.K. Chesterton"
    },
    {
      "quote": "We read to know that we are not alone.",
      "author": "William Nicholson"
    },
    {
      "quote": "Logic will get you from A to Z; imagination will get you everywhere.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Time you enjoy wasting is not wasted time.",
      "author": "Marthe Troly-Curtin"
    },
    {
      "quote": "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "Never trust anyone who has not brought a book with them.",
      "author": "Lemony Snicket"
    },
    {
      "quote": "A day without laughter is a day wasted.",
      "author": "Nicolas Chamfort"
    },
    {
      "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Choose a job you love, and you will never have to work a day in your life.",
      "author": "Confucius"
    },
    {
      "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
      "author": "Bob Marley"
    },
    {
      "quote": "To the well-organized mind, death is but the next great adventure.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "It takes courage to grow up and become who you really are.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
      "author": "William Shakespeare"
    },
    {
      "quote": "A lie can travel half way around the world while the truth is putting on its shoes.",
      "author": "Mark Twain"
    },
    {
      "quote": "It's better to be unhappy alone than unhappy with someone.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Life is an awful, ugly place to not have a best friend.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "I don't know the key to success, but the key to failure is trying to please everyone.",
      "author": "Bill Cosby"
    },
    {
      "quote": "The pure and simple truth is rarely pure and never simple.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Knowing yourself is the beginning of all wisdom.",
      "author": "Aristotle"
    },
    {
      "quote": "It matters not what someone is born, but what they grow to be.",
      "author": "J.K. Rowling"
    },
    {
      "quote": "The truth will set you free, but first it will piss you off.",
      "author": "Gloria Steinem"
    },
    {
      "quote": "Some day you will be old enough to start reading fairy tales again.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Memories warm you up from the inside. But they also tear you apart.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Coincidence is God's way of remaining anonymous.",
      "author": "Albert Einstein"
    },
    {
      "quote": "We should all start to live before we get too old. Fear is stupid. So are regrets.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Don't think or judge, just listen.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "It is sometimes an appropriate response to reality to go insane.",
      "author": "Philip K. Dick"
    },
    {
      "quote": "Be kind, for everyone you meet is fighting a harder battle.",
      "author": "Plato"
    },
    {
      "quote": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
      "author": "Winston Churchill"
    },
    {
      "quote": "When someone loves you, the way they say your name is different. You know that your name is safe in their mouth.",
      "author": "Jess C. Scott"
    },
    {
      "quote": "Whether you think you can, or you think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "quote": "Fate is like a strange, unpopular restaurant filled with odd little waiters who bring you things you never asked for and don't always like.",
      "author": "Lemony Snicket"
    },
    {
      "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
      "author": "Isaac Asimov"
    },
    {
      "quote": "Happiness in intelligent people is the rarest thing I know.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "Faith is taking the first step even when you can't see the whole staircase.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "A clever person solves a problem. A wise person avoids it.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Those who don't believe in magic will never find it.",
      "author": "Roald Dahl"
    },
    {
      "quote": "Don’t go around saying the world owes you a living. The world owes you nothing. It was here first.",
      "author": "Mark Twain"
    },
    {
      "quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.",
      "author": "Albert Camus"
    },
    {
      "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "That's the thing about pain... it demands to be felt.",
      "author": "John Green"
    },
    {
      "quote": "Women are meant to be loved, not to be understood.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "If you're looking for sympathy you'll find it between shit and syphilis in the dictionary.",
      "author": "David Sedaris"
    },
    {
      "quote": "Facts do not cease to exist because they are ignored.",
      "author": "Aldous Huxley"
    },
    {
      "quote": "Nothing that’s worthwhile is ever easy. Remember that.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "It's only after we've lost everything that we're free to do anything.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Never memorize something that you can look up.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Count your age by friends, not years. Count your life by smiles, not tears.",
      "author": "John Lennon"
    },
    {
      "quote": "Always do what you are afraid to do.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Our lives begin to end the day we become silent about things that matter.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?",
      "author": "L.M. Montgomery"
    },
    {
      "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "You talk when you cease to be at peace with your thoughts.",
      "author": "Kahlil Gibran"
    },
    {
      "quote": "Laughter is timeless. Imagination has no age. And dreams are forever.",
      "author": "Walt Disney Company"
    },
    {
      "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Education is what remains after one has forgotten what one has learned in school.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Think of all the beauty still left around you and be happy.",
      "author": "Anne Frank"
    },
    {
      "quote": "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Every saint has a past, and every sinner has a future.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "We all die. The goal isn't to live forever, the goal is to create something that will.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "Wrinkles should merely indicate where the smiles have been.",
      "author": "Mark Twain"
    },
    {
      "quote": "You wouldn't worry so much about what others think of you if you realized how seldom they do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "It is not in the stars to hold our destiny but in ourselves.",
      "author": "William Shakespeare"
    },
    {
      "quote": "What a slut time is. She screws everybody.",
      "author": "John Green"
    },
    {
      "quote": "Man is the only creature who refuses to be what he is.",
      "author": "Albert Camus"
    },
    {
      "quote": "Sarcasm is the last refuge of the imaginatively bankrupt.",
      "author": "Cassandra Clare"
    },
    {
      "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
      "author": "Robert Louis Stevenson"
    },
    {
      "quote": "We believe in ordinary acts of bravery, in the courage that drives one person to stand up for another.",
      "author": "Veronica Roth"
    },
    {
      "quote": "What a treacherous thing to believe that a person is more than a person.",
      "author": "John Green"
    },
    {
      "quote": "Learn from yesterday, live for today, hope for tomorrow. The important thing is to not stop questioning.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Waiting is painful. Forgetting is painful. But not knowing which to do is the worst kind of suffering.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "If you are going through hell, keep going.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Faithless is he that says farewell when the road darkens.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Experience is merely the name men gave to their mistakes.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Sometimes it seems safer to hold it all in, where the only person who can judge is yourself.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "We are all of us stars, and we deserve to twinkle.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth.",
      "author": "Arthur Conan Doyle"
    },
    {
      "quote": "Weeds are flowers, too, once you get to know them.",
      "author": "A.A. Milne"
    },
    {
      "quote": "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Some people feel the rain. Others just get wet.",
      "author": "Bob Marley"
    },
    {
      "quote": "Think before you speak. Read before you think.",
      "author": "Fran Lebowitz"
    },
    {
      "quote": "The truth does not change according to our ability to stomach it.",
      "author": "Flannery O'Connor"
    },
    {
      "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
      "author": "William Arthur Ward"
    },
    {
      "quote": "All the darkness in the world cannot extinguish the light of a single candle.",
      "author": "St. Francis of Assisi"
    },
    {
      "quote": "Life can only be understood backwards; but it must be lived forwards.",
      "author": "Søren Kierkegaard"
    },
    {
      "quote": "Fantasy is hardly an escape from reality. It's a way of understanding it.",
      "author": "Lloyd Alexander"
    },
    {
      "quote": "If you have a garden and a library, you have everything you need.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "quote": "You cannot protect yourself from sadness without protecting yourself from happiness.",
      "author": "Jonathan Safran Foer"
    },
    {
      "quote": "Worry does not empty tomorrow of its sorrow, it empties today of its strength.",
      "author": "Corrie ten Boom"
    },
    {
      "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Life's under no obligation to give us what we expect.",
      "author": "Margaret Mitchell"
    },
    {
      "quote": "Maybe our favorite quotations say more about us than about the stories and people we're quoting.",
      "author": "John Green"
    },
    {
      "quote": "What is the point of being alive if you don't at least try to do something remarkable?",
      "author": "John Green"
    },
    {
      "quote": "Great spirits have always encountered violent opposition from mediocre minds.",
      "author": "Albert Einstein"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Never let your sense of morals prevent you from doing what is right.",
      "author": "Isaac Asimov"
    },
    {
      "quote": "Never allow someone to be your priority while allowing yourself to be their option.",
      "author": "Mark Twain"
    },
    {
      "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
      "author": "Rumi"
    },
    {
      "quote": "In a time of deceit telling the truth is a revolutionary act.",
      "author": "George Orwell"
    },
    {
      "quote": "Why fit in when you were born to stand out?",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Stories of imagination tend to upset those without one.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "The marks humans leave are too often scars.",
      "author": "John Green"
    },
    {
      "quote": "Time is the coin of your life. You spend it. Do not allow others to spend it for you.",
      "author": "Carl Sandburg"
    },
    {
      "quote": "Try not to become a man of success. Rather become a man of value.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Follow your inner moonlight; don't hide the madness.",
      "author": "Allen Ginsberg"
    },
    {
      "quote": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "Pain is inevitable. Suffering is optional.",
      "author": "Haruki Murakami"
    },
    {
      "quote": "The only way to find true happiness is to risk being completely cut open.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Don't part with your illusions. When they are gone you may still exist, but you have ceased to live.",
      "author": "Mark Twain"
    },
    {
      "quote": "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
      "author": "Philip Pullman"
    },
    {
      "quote": "All endings are also beginnings. We just don't know it at the time.",
      "author": "Mitch Albom"
    },
    {
      "quote": "Only a true best friend can protect you from your immortal enemies.",
      "author": "Richelle Mead"
    },
    {
      "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Whatever you're meant to do, do it now. The conditions are always impossible.",
      "author": "Doris Lessing"
    },
    {
      "quote": "Live in the present, remember the past, and fear not the future, for it doesn't exist and never shall. There is only now.",
      "author": "Christopher Paolini"
    },
    {
      "quote": "It's not the load that breaks you down, it's the way you carry it.",
      "author": "Lou Holtz"
    },
    {
      "quote": "Truth only means something when it's hard to admit.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "Don't be afraid of death; be afraid of an unlived life. You don't have to live forever, you just have to live.",
      "author": "Natalie Babbitt"
    },
    {
      "quote": "A cynic is a man who knows the price of everything, and the value of nothing.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "You should never be surprised when someone treats you with respect, you should expect it",
      "author": "Sarah Dessen"
    },
    {
      "quote": "You never fail until you stop trying.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Always do what is right. It will gratify half of mankind and astound the other.",
      "author": "Mark Twain"
    },
    {
      "quote": "If you look for perfection, you'll never be content.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "When someone leaves, it's because someone else is about to arrive.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Fiction is the truth inside the lie.",
      "author": "Stephen King"
    },
    {
      "quote": "If everybody is thinking alike, then somebody isn't thinking.",
      "author": "George S. Patton Jr."
    },
    {
      "quote": "You never know what worse luck your bad luck has saved you from.",
      "author": "Cormac McCarthy"
    },
    {
      "quote": "Without suffering, there'd be no compassion.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "You can't measure the mutual affection of two human beings by the number of words they exchange.",
      "author": "Milan Kundera"
    },
    {
      "quote": "Reality is that which, when you stop believing in it, doesn't go away.",
      "author": "Philip K. Dick"
    },
    {
      "quote": "You have to know what you stand for, not just what you stand against.",
      "author": "Laurie Halse Anderson"
    },
    {
      "quote": "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The journey of a thousand miles begins with a single step.",
      "author": "Lao Tzu"
    },
    {
      "quote": "The trouble is not in dying for a friend, but in finding a friend worth dying for.",
      "author": "Mark Twain"
    },
    {
      "quote": "God will not look you over for medals, degrees or diplomas but for scars.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "The unfed mind devours itself.",
      "author": "Gore Vidal"
    },
    {
      "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Trying to define yourself is like trying to bite your own teeth.",
      "author": "Alan Wilson Watts"
    },
    {
      "quote": "The simple things are also the most extraordinary things, and only the wise can see them.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Pain is temporary. Quitting lasts forever.",
      "author": "Lance Armstrong"
    },
    {
      "quote": "He who controls the past controls the future. He who controls the present controls the past.",
      "author": "George Orwell"
    },
    {
      "quote": "Let us be grateful to the people who make us happy; they are the charming gardeners who make our souls blossom.",
      "author": "Marcel Proust"
    },
    {
      "quote": "Once you learn to read, you will be forever free.",
      "author": "Frederick Douglass"
    },
    {
      "quote": "Education is the most powerful weapon which you can use to change the world.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "It is amazing how complete is the delusion that beauty is goodness.",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "Remember, darkness does not always equate to evil, just as light does not always bring good.",
      "author": "P.C. Cast"
    },
    {
      "quote": "No persons are more frequently wrong, than those who will not admit they are wrong.",
      "author": "François de La Rochefoucauld"
    },
    {
      "quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric.",
      "author": "Bertrand Russell"
    },
    {
      "quote": "In ancient times cats were worshipped as gods; they have not forgotten this.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "Silence make the real conversations between friends. Not the saying, but the never needing to say that counts.",
      "author": "Margaret Lee Runbeck"
    },
    {
      "quote": "The most wasted of all days is one without laughter.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "A person often meets his destiny on the road he took to avoid it.",
      "author": "Jean de La Fontaine"
    },
    {
      "quote": "The most wasted of all days is one without laughter.",
      "author": "E.E. Cummings"
    },
    {
      "quote": "Never say goodbye because goodbye means going away and going away means forgetting.",
      "author": "J.M. Barrie"
    },
    {
      "quote": "A trap is only a trap if you don't know about it. If you know about it, it's a challenge.",
      "author": "China Miéville"
    },
    {
      "quote": "You never know what life is like, until you have lived it.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "Learning to ignore things is one of the great paths to inner peace.",
      "author": "Robert J. Sawyer"
    },
    {
      "quote": "Life isn't finding shelter in the storm. It's about learning to dance in the rain.",
      "author": "Sherrilyn Kenyon"
    },
    {
      "quote": "You can only be young once. But you can always be immature.",
      "author": "Dave Barry"
    },
    {
      "quote": "The past is never where you think you left it.",
      "author": "Katherine Anne Porter"
    },
    {
      "quote": "Sanity and happiness are an impossible combination.",
      "author": "Mark Twain"
    },
    {
      "quote": "Courage is not the absence of fear, but rather the judgement that something else is more important than fear.",
      "author": "Ambrose Redmoon"
    },
    {
      "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make.",
      "author": "Jane Goodall"
    },
    {
      "quote": "A dream you dream alone is only a dream. A dream you dream together is reality.",
      "author": "John Lennon"
    },
    {
      "quote": "And in the end it is not the years in your life that count, it's the life in your years.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "A common mistake that people make when trying to design something completely foolproof is to underestimate the ingenuity of complete fools.",
      "author": "Douglas Adams"
    },
    {
      "quote": "A man who procrastinates in his choosing will inevitably have his choice made for him by circumstance.",
      "author": "Hunter S. Thompson"
    },
    {
      "quote": "Fools talk, cowards are silent, wise men listen.",
      "author": "Carlos Ruiz Zafón"
    },
    {
      "quote": "We are always the same age inside.",
      "author": "Gertrude Stein"
    },
    {
      "quote": "Quotation is a serviceable substitute for wit.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "Evil is always possible. And goodness is eternally difficult.",
      "author": "Anne Rice"
    },
    {
      "quote": "They who can give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety.",
      "author": "Benjamin Franklin"
    },
    {
      "quote": "Becoming fearless isn't the point. That's impossible. It's learning how to control your fear, and how to be free from it.",
      "author": "Veronica Roth"
    },
    {
      "quote": "You have to die a few times before you can really live.",
      "author": "Charles Bukowski"
    },
    {
      "quote": "A ship is safe in harbor, but that's not what ships are for.",
      "author": "William G.T. Shedd"
    },
    {
      "quote": "Sometimes things fall apart so that better things can fall together.",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "There is only one good, knowledge, and one evil, ignorance.",
      "author": "Socrates"
    },
    {
      "quote": "You always have a choice. It's just that some people make the wrong one.",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "Keep in mind that people change, but the past doesn't.",
      "author": "Becca Fitzpatrick"
    },
    {
      "quote": "You don't remember what happened. What you remember becomes what happened.",
      "author": "John Green"
    },
    {
      "quote": "Sometimes love means letting go when you want to hold on tighter.",
      "author": "Melissa Marr"
    },
    {
      "quote": "The more one judges, the less one loves.",
      "author": "Honoré de Balzac"
    },
    {
      "quote": "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Courage is resistance to fear, mastery of fear - not absence of fear.",
      "author": "Mark Twain"
    },
    {
      "quote": "Beauty is only skin deep, but ugly goes clean to the bone.",
      "author": "Dorothy Parker"
    },
    {
      "quote": "If we couldn't laugh we would all go insane.",
      "author": "Robert Frost"
    },
    {
      "quote": "To choose doubt as a philosophy of life is akin to choosing immobility as a means of transportation.",
      "author": "Yann Martel"
    },
    {
      "quote": "Time is a drug. Too much of it kills you.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "Wise men speak because they have something to say; fools because they have to say something.",
      "author": "Plato"
    },
    {
      "quote": "The trouble is if you don’t spend your life yourself, other people spend it for you.",
      "author": "Peter Shaffer"
    },
    {
      "quote": "Sometimes people don't want to hear the truth because they don't want their illusions destroyed.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Knowledge speaks, but wisdom listens.",
      "author": "Jimi Hendrix"
    },
    {
      "quote": "If you think you are too small to make a difference, try sleeping with a mosquito.",
      "author": "Dalai Lama XIV"
    },
    {
      "quote": "Creativity is intelligence having fun.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Success is getting what you want, happiness is wanting what you get.",
      "author": "W.P. Kinsella"
    },
    {
      "quote": "The best way to cheer yourself is to cheer somebody else up.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Never interrupt your enemy when he is making a mistake.",
      "author": "Napoleon Bonaparte"
    },
    {
      "quote": "You will lose what you value most, so treasure it while you can.",
      "author": "Richelle Mead"
    },
    {
      "quote": "There are no facts, only interpretations.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.",
      "author": "Martin Luther King, Jr."
    },
    {
      "quote": "Strength is the capacity to break a Hershey bar into four pieces with your bare hands - and then eat just one of the pieces.",
      "author": "Judith Viorst"
    },
    {
      "quote": "A word to the wise ain't necessary, it's the stupid ones who need advice.",
      "author": "Bill Cosby"
    },
    {
      "quote": "The optimist proclaims that we live in the best of all possible worlds; and the pessimist fears this is true.",
      "author": "James Branch Cabell"
    },
    {
      "quote": "To do the useful thing, to say the courageous thing, to contemplate the beautiful thing: that is enough for one man's life.",
      "author": "T.S. Eliot"
    },
    {
      "quote": "Education is the ability to listen to almost anything without losing your temper or your self-confidence.",
      "author": "Robert Frost"
    },
    {
      "quote": "Life shrinks or expands in proportion to one's courage.",
      "author": "Anaïs Nin"
    },
    {
      "quote": "He who stands for nothing will fall for anything.",
      "author": "Alexander Hamilton"
    },
    {
      "quote": "A man is but the product of his thoughts. What he thinks, he becomes.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Learn from the mistakes of others. You can never live long enough to make them all yourself.",
      "author": "Groucho Marx"
    },
    {
      "quote": "Only you can control your future.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Words are easy, like the wind; Faithful friends are hard to find.",
      "author": "William Shakespeare"
    },
    {
      "quote": "Failure is the condiment that gives success its flavor.",
      "author": "Truman Capote"
    },
    {
      "quote": "The only way to get rid of temptation is to yield to it.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "If a man will begin with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.",
      "author": "Francis Bacon"
    },
    {
      "quote": "Where there is love, there is often also hate. They can exist side by side.",
      "author": "Cassandra Clare"
    },
    {
      "quote": "Everything must be made as simple as possible. But not simpler.",
      "author": "Albert Einstein"
    },
    {
      "quote": "You can have it all. Just not all at once.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "It's not worth doing something unless someone, somewhere, would much rather you weren't doing it.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "There is no trap so deadly as the trap you set for yourself.",
      "author": "Raymond Chandler"
    },
    {
      "quote": "Remember the quiet wonders. The world has more need of them than it has for warriors.",
      "author": "Charles de Lint"
    },
    {
      "quote": "Never open the door to a lesser evil, for other and greater ones invariably slink in after it.",
      "author": "Baltasar Gracián"
    },
    {
      "quote": "You’ll miss the best things if you keep your eyes shut.",
      "author": "Dr. Seuss"
    },
    {
      "quote": "Perhaps when we find ourselves wanting everything, it is because we are dangerously close to wanting nothing.",
      "author": "Sylvia Plath"
    },
    {
      "quote": "Imagination is the golden-eyed monster that never sleeps. It must be fed; it cannot be ignored.",
      "author": "Patricia A. McKillip"
    },
    {
      "quote": "When the heart speaks, the mind finds it indecent to object.",
      "author": "Milan Kundera"
    },
    {
      "quote": "Remember that wherever your heart is, there you will find your treasure.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "The scariest moment is always just before you start.",
      "author": "Stephen King"
    },
    {
      "quote": "There are far, far better things ahead than any we leave behind.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "You know what charm is: a way of getting the answer yes without having asked any clear question.",
      "author": "Albert Camus"
    },
    {
      "quote": "If you don't know history, then you don't know anything. You are a leaf that doesn't know it is part of a tree.",
      "author": "Michael Crichton"
    },
    {
      "quote": "An intellectual says a simple thing in a hard way. An artist says a hard thing in a simple way.",
      "author": "Charles Bukowski"
    },
    {
      "quote": "If you can't change your fate, change your attitude.",
      "author": "Amy Tan"
    },
    {
      "quote": "Sometimes crying or laughing are the only options left, and laughing feels better right now.",
      "author": "Veronica Roth"
    },
    {
      "quote": "When you know better you do better.",
      "author": "Maya Angelou"
    },
    {
      "quote": "Threats are the last resort of a man with no vocabulary.",
      "author": "Tamora Pierce"
    },
    {
      "quote": "If you do not tell the truth about yourself you cannot tell it about other people.",
      "author": "Virginia Woolf"
    },
    {
      "quote": "Always be a first rate version of yourself and not a second rate version of someone else.",
      "author": "Judy Garland"
    },
    {
      "quote": "The secret of life is honesty and fair dealing. If you can fake that, you've got it made.",
      "author": "Groucho Marx"
    },
    {
      "quote": "If you can't be seven feet tall, be seven feet smart.",
      "author": "Lois McMaster Bujold"
    },
    {
      "quote": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "quote": "A brave man acknowledges the strength of others.",
      "author": "Veronica Roth"
    },
    {
      "quote": "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity",
      "author": "Martin Luther King, Jr."
    },
    {
      "quote": "Real loneliness is not necessarily limited to when you are alone.",
      "author": "Charles Bukowski"
    },
    {
      "quote": "The greatness of a man is not in how much wealth he acquires, but in his integrity and his ability to affect those around him positively.",
      "author": "Bob Marley"
    },
    {
      "quote": "Aging is not 'lost youth' but a new stage of opportunity and strength.",
      "author": "Betty Friedan"
    },
    {
      "quote": "Joy is the best makeup.",
      "author": "Anne Lamott"
    },
    {
      "quote": "Happiness quite unshared can scarcely be called happiness; it has no taste.",
      "author": "Charlotte Brontë"
    },
    {
      "quote": "They always say time changes things, but you actually have to change them yourself.",
      "author": "Andy Warhol"
    },
    {
      "quote": "Learn to value yourself, which means: fight for your happiness.",
      "author": "Ayn Rand"
    },
    {
      "quote": "Wisdom comes from experience. Experience is often a result of lack of wisdom.",
      "author": "Terry Pratchett"
    },
    {
      "quote": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney Company"
    },
    {
      "quote": "When we don't know who to hate, we hate ourselves.",
      "author": "Chuck Palahniuk"
    },
    {
      "quote": "Seek freedom and become captive of your desires. Seek discipline and find your liberty.",
      "author": "Frank Herbert"
    },
    {
      "quote": "No medicine cures what happiness cannot.",
      "author": "Gabriel Garcí­a Márquez"
    },
    {
      "quote": "One of the deep secrets of life is that all that is really worth the doing is what we do for others.",
      "author": "Lewis Carroll"
    },
    {
      "quote": "You can't always get the perfect moment. Sometimes, you just have to do the best you can under the circumstances.",
      "author": "Sarah Dessen"
    },
    {
      "quote": "Real generosity towards the future lies in giving all to the present.",
      "author": "Albert Camus"
    },
    {
      "quote": "When people don't express themselves, they die one piece at a time.",
      "author": "Laurie Halse Anderson"
    },
    {
      "quote": "There is some good in this world, and it's worth fighting for.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "Tact is the ability to tell someone to go to hell in such a way that they look forward to the trip.",
      "author": "Winston Churchill"
    },
    {
      "quote": "Sanity is a madness put to good uses.",
      "author": "George Santayana"
    },
    {
      "quote": "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Everything has beauty, but not everyone sees it.",
      "author": "Confucius"
    },
    {
      "quote": "Never be so focused on what you're looking for that you overlook the thing you actually find.",
      "author": "Ann Patchett"
    },
    {
      "quote": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
      "author": "Mother Teresa"
    },
    {
      "quote": "Common sense in an uncommon degree is what the world calls wisdom.",
      "author": "Samuel Taylor Coleridge"
    },
    {
      "quote": "Sometimes you make choices in life and sometimes choices make you.",
      "author": "Gayle Forman"
    },
    {
      "quote": "The best way to find yourself is to lose yourself in the service of others.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "The best way to find out if you can trust somebody is to trust them.",
      "author": "Ernest Hemingway"
    },
    {
      "quote": "The man of knowledge must be able not only to love his enemies but also to hate his friends.",
      "author": "Friedrich Nietzsche"
    },
    {
      "quote": "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat.",
      "author": "Ralph Ellison"
    },
    {
      "quote": "Romance is the glamour which turns the dust of everyday life into a golden haze.",
      "author": "Elinor Glyn"
    },
    {
      "quote": "Any fool can know. The point is to understand.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Tis' better to live your own life imperfectly than to imitate someone else's perfectly.",
      "author": "Elizabeth Gilbert"
    },
    {
      "quote": "Curiosity is, in great and generous minds, the first passion and the last.",
      "author": "Samuel Johnson"
    },
    {
      "quote": "The best way to cheer yourself is to try to cheer someone else up.",
      "author": "Mark Twain"
    },
    {
      "quote": "Daring ideas are like chessmen moved forward. They may be beaten, but they may start a winning game.",
      "author": "Johann Wolfgang von Goethe"
    },
    {
      "quote": "If you're losing your soul and you know it, then you've still got a soul left to lose.",
      "author": "Charles Bukowski"
    },
    {
      "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "author": "Edmund Burke"
    },
    {
      "quote": "There's plenty of sense in nonsense sometimes, if you wish to look for it.",
      "author": "Cassandra Clare"
    },
    {
      "quote": "Sell your cleverness and buy bewilderment.",
      "author": "Rumi"
    },
    {
      "quote": "There are some things you learn best in calm, and some in storm.",
      "author": "Willa Cather"
    },
    {
      "quote": "Kindness is a language which the deaf can hear and the blind can see.",
      "author": "Mark Twain"
    },
    {
      "quote": "Freedom lies in being bold.",
      "author": "Robert Frost"
    },
    {
      "quote": "Shoot for the moon. Even if you miss, you'll land among the stars.",
      "author": "Les Brown"
    },
    {
      "quote": "What matters in life is not what happens to you but what you remember and how you remember it.",
      "author": "Gabriel Garcí­a Márquez"
    },
    {
      "quote": "What draws people to be friends is that they see the same truth. They share it.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "Science and religion are not at odds. Science is simply too young to understand.",
      "author": "Dan Brown"
    },
    {
      "quote": "We are afraid to care too much, for fear that the other person does not care at all.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "A single dream is more powerful than a thousand realities.",
      "author": "J.R.R. Tolkien"
    },
    {
      "quote": "A man's mind is stretched by a new idea or sensation, and never shrinks back to its former dimensions.",
      "author": "Oliver Wendell Holmes Sr."
    },
    {
      "quote": "Even the darkest night will end and the sun will rise.",
      "author": "Victor Hugo"
    },
    {
      "quote": "Don't cry over someone who wouldn't cry over you.",
      "author": "Lauren Conrad"
    },
    {
      "quote": "Nothing in the world is ever completely wrong. Even a stopped clock is right twice a day.",
      "author": "Paulo Coelho"
    },
    {
      "quote": "Love is something more stern and splendid than mere kindness.",
      "author": "C.S. Lewis"
    },
    {
      "quote": "In order to be irreplaceacle, one must always be different.",
      "author": "Coco Chanel"
    },
    {
      "quote": "Older men declare war. But it is youth that must fight and die.",
      "author": "Herbert Hoover"
    },
    {
      "quote": "Somewhere, something incredible is waiting to be known.",
      "author": "Carl Sagan"
    },
    {
      "quote": "A paranoid is someone who knows a little of what's going on. ",
      "author": "William S. Burroughs"
    },
    {
      "quote": "If you make a mistake and do not correct it, this is called a mistake.",
      "author": "Confucius"
    },
    {
      "quote": "One person's craziness is another person's reality.",
      "author": "Tim Burton"
    },
    {
      "quote": "Never close your lips to those whom you have already opened your heart.",
      "author": "Charles Dickens"
    },
    {
      "quote": "Behind every beautiful thing, there's some kind of pain.",
      "author": "Bob Dylan"
    },
    {
      "quote": "Experience is a brutal teacher, but you learn fast.",
      "author": "William Nicholson"
    },
    {
      "quote": "Better to die fighting for freedom then be a prisoner all the days of your life.",
      "author": "Bob Marley"
    },
    {
      "quote": "All grown-ups were once children... but only few of them remember it.",
      "author": "Antoine de Saint-Exupéry"
    },
    {
      "quote": "Have enough courage to trust love one more time and always one more time.",
      "author": "Maya Angelou"
    },
    {
      "quote": "The secret to getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "quote": "Nothing travels faster than the speed of light, with the possible exception of bad news, which obeys its own special laws.",
      "author": "Douglas Adams"
    },
    {
      "quote": "Now and then it's good to pause in our pursuit of happiness and just be happy.",
      "author": "Guillaume Apollinaire"
    },
    {
      "quote": "True freedom is impossible without a mind made free by discipline.",
      "author": "Mortimer J. Adler"
    },
    {
      "quote": "Peace cannot be kept by force; it can only be achieved by understanding.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Just because you can doesn't mean you should.",
      "author": "Sherrilyn Kenyon"
    },
    {
      "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced.",
      "author": "James Baldwin"
    },
    {
      "quote": "One must maintain a little bittle of summer, even in the middle of winter.",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Don’t grieve. Anything you lose comes round in another form.",
      "author": "Rumi"
    },
    {
      "quote": "Extraordinary things are always hiding in places people never think to look.",
      "author": "Jodi Picoult"
    },
    {
      "quote": "A kiss is a secret which takes the lips for the ear.",
      "author": "Edmond Rostand"
    },
    {
      "quote": "Moral indignation is jealousy with a halo.",
      "author": "H.G. Wells"
    },
    {
      "quote": "Happiness depends upon ourselves.",
      "author": "Aristotle"
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    },
    {
      "quote": "",
      "author": ""
    }
  ]
}
